<div class="container flat-page">
	<div class="col-md-6">
		<div class="row">
			<div col-md-12>
				<h2>ಪುಸ್ತಕಗಳ ಸಂಗ್ರಹ</h2>
			</div>
		</div>
	</div>
	<div class="row">
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/001.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ಶ್ರೀಪತಿಯ ಕಥೆಗಳು</p>
					<p class="edition">೨ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೧೬೮ ಪುಟಗಳು</p>
					<p class="description">
						ಈ ಸಂಗ್ರಹದ ಕಥೆಗಳು 'ಪ್ರಬುದ್ಧ ಕರ್ಣಾಟಕದಲ್ಲಿ ಬಹು ಕಾಲದ ಹಿಂದಿನಿಂದ ಆಗಾಗ್ಗೆ ಪ್ರಕಟವಾದವು. ಈ ಕಥೆಗಳು ತಮ್ಮದೇ ಆದ ಒಂದು ವ್ಯಕ್ತಿತ್ವದಿಂದ ಕೂಡಿವೆಯೆಂಬುದನ್ನು ಓದುಗರು ಮನಗಾಣದಿರಲಾರರು. ಜೀವನದ ಕಷ್ಟಕಾರ್ಪಣಗಳು ಕಥೆಗಾರರ ಮನಸ್ಸನ್ನು ಕರಗಿಸಿವೆ. ಬಹುಶಃ ಇಲ್ಲಿನ ಕಥೆಗಳಲ್ಲೆಲ್ಲ ಒಂದಲ್ಲ ಒಂದು ರೀತಿಯ ಕ್ಲೇಶದಿಂದ ಕೂಡಿರುವ ಸನ್ನಿವೇಶಗಳನ್ನು ಕಾಣಬಹುದು. ಜೀವನದಲ್ಲಿ ಕ್ಲೇಶ ಇರಬೇಕೇ? ಅದು ಅಪರಿಹಾರ್ಯವಲ್ಲವೆ? ಅದರ ಉದ್ದೇಶವೇನು? ಎಂಬ ಪ್ರಶ್ನೆಗಳಿಗೆ ಸಮಾಧಾನವನ್ನು ಕಥೆಗಳಲ್ಲಿ ಅರಸಬಹುದು. ಮುನ್ನುಡಿಯಲ್ಲಿಯೂ ಅದರ ವಿವರಣೆಯನ್ನು ನೋಡಬಹುದು. ಸಂಕಟದ ತೀಕ್ಷ್ಣತೆಯನ್ನು ಮರೆಸದಿದ್ದರೂ ಸೌಮ್ಯಗೊಳಿಸುವ ಒಂದು ಸಹಜ ಹಾಸ್ಯದ ಸೂತ್ರ ಈ ಕಥೆಗಳಲ್ಲಿದೆ.
					</p>
					<!-- <p><em>ಪ್ರಕಾಶಕರು</em></p> -->
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/002.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ಸರ್ವಜ್ಞ ಕವಿ</p>
					<p class="edition">೪ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೬೩ ಪುಟಗಳು</p>
					<p class="description">
						ಸರ್ವಜ್ಞನ ಕಾಲ, ದೇಶ ಮುಂತಾದ ಸಂಗತಿಗಳಾಗಲಿ ತಾಯಿ, ತಂದೆ, ಗುರು ಮುಂತಾದವರ ವಿಚಾರವಾಗಲಿ ಯಾವುದೂ ನಿಷ್ಕರ್ಶೆಯಾಗಿ ಗೊತ್ತಾಗಿಲ್ಲ. ಅವನ ವಚನಗಳ ಭಾಷೆ ವಿಷಯ ಇವುಗಳ ಸ್ವರೂಪದ ಆಧಾರದ ಮೇಲೆ ಅವನ ಕಾಲವು ಸುಮಾರು 1600 ಎಂದು ಊಹಿಸುತ್ತಾರೆ. ಅವನ ವಚನಗಳಲ್ಲೇನೋ ಅವನ ಊರು, ತಾಯಿ, ತಂದೆ ಇವರ ಹೆಸರನ್ನು ಹೇಳಿದಂತಿದೆ; ಆದರೆ ಈ ವಚನಗಳನ್ನು ಅವನೇ ಬರೆದನೋ ಇನ್ನಾರಾದರೂ ಬರೆದರೋ ತಿಳಿಯದು. ಜನಪ್ರಿಯವಾದ ಹಿಂದಿನ ಗ್ರಂಥಗಳಲ್ಲಿ ಅವನ್ನು ಓದುವವರೆಲ್ಲ ತಾವು ಕೇಳಿದ್ದು, ತಿಳಿದದ್ದು, ಚೆನ್ನಾಗಿದೆ ಎಂದುಕೊಂಡದ್ದು ಇವುಗಳನ್ನು ಸೇರಿಸುವುದುಂಟು. ಹಾಗೇ ಸರ್ವಜ್ಞನ ಹೆಸರಿನಲ್ಲಿರುವ ಸಾವಿರಾರು ವಚನಗಳಲ್ಲಿ ಇತರರು ಬರೆದು ಸೇರಿಸಿರುವ ಹಲವು ಪದ್ಯಗಳಿರುವಂತೆ ತೋರುತ್ತದೆ. ಶ್ರೀಮಾನ್ ಚನ್ನಪ್ಪ ಉತ್ತಂಗಿ ಅವರು ಇವುಗಳನ್ನೆಲ್ಲ ಶೇಖರಿಸಿ, ಶೋಧಿಸಿ, ಬಹು ಕಷ್ಟಪಟ್ಟು ಸಂಪಾದನೆ ಮಾಡಿದ್ದಾರೆ. ಸರ್ವಜ್ಞನೇ ಬರೆದಿರಬಹುದಾದವು ಯಾವುದು, ಇತರರು ಬರೆದಿರ ಬಹುದಾದವು ಯಾವುದು ಎಂದು ಊಹಿಸಿ ಅಂಥ ಪದ್ಯಗಳನ್ನು ಗುರುತು ಮಾಡಿದ್ದಾರೆ. ಆದರೂ ಇದನ್ನು ಹೀಗೇ ಎಂದು ನಿರ್ಧರಿಸಿ ಹೇಳುವಂತಿಲ್ಲ.
					</p>
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/003.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ಸಂಸ್ಕೃತ ನಾಟಕ</p>
					<p class="edition">೪ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೩೩೦ ಪುಟಗಳು</p>
					<p class="description">
						ಪ್ರಪಂಚದ ನಾಟಕಗಳಲ್ಲಿ ಅತ್ಯುನ್ನತ ಸ್ಥಾನದಲ್ಲಿ, ಅಗ್ರಪಂಕ್ತಿಯಲ್ಲಿ, ಇಡಬಹುದಾದ ನಾಟಕಗಳು ನಮ್ಮ ಸಾಹಿತ್ಯ ಭಂಡಾರದಲ್ಲಿವೆಯೆಂದು ನಾವು ಹೆಮ್ಮೆಪಡಬಹುದು. 'ಸ್ವಪ್ನವಾಸವದತ್ತ', 'ಪ್ರತಿಮಾ ನಾಟಕ', 'ಪಂಚರಾತ್ರ', 'ಶಾಕುಂತಲ', “ಮೃಚ್ಛಕಟಿಕ', 'ಉತ್ತರರಾಮಚರಿತ' ಮುಂತಾದ ನಾಟಕಗಳು ಪ್ರಪಂಚದ ನಾಟಕಗಳಲ್ಲಿ ಒಂದು ಪ್ರತಿಭೆ, ಒಂದು ವೈಶಿಷ್ಟ್ಯ, ಒಂದು ರಮ್ಯತೆ, ಒಂದು ಪ್ರಸಾದ, ಒಂದು ಶಾಂತಿಯನ್ನು ಅವುಗಳ ಮೋಹನ ಶಕ್ತಿಗೆ ಒಳಪಟ್ಟವರ ಹೃದಯದಲ್ಲಿ ತುಂಬುತ್ತವೆ.- ನಾಟಕಮಣಿಗಳು ಅವು; ಜೀವಕಣಿಗಳು. ಎಚ್ಚತ್ತು ವಿಜೃಂಭಿಸುತ್ತಿರುವ ಈಗಿನ ಭರತ ಖಂಡದಲ್ಲಿ ಅವು ಪುನರುತ್ಥಾನವಾಗಿ, ಹೊಸ ದೃಷ್ಟಿಯಿಂದ, ವಿಶಾಲ ಹೃದಯದಿಂದ ಅಭ್ಯಾಸವಾಗಿ, ಭಾರತದ ಪುನರುಜ್ಜೀವನದ ಉನ್ನತ ಪ್ರಗತಿಗೆ ಪ್ರಚೋದಕಗಳಾಗುವುದೆಂಬುದರಲ್ಲಿ ಯಾವ ಸಂದೇಹವೂ ಇಲ್ಲ.
					</p>
					<!-- <p><em>ಬಿ. ಎಂ. ಶ್ರೀಕಂಠಯ್ಯ</em></p> -->
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/004.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ಭಾಷಣಗಳು ಮತ್ತು ಲೇಖನಗಳು</p>
					<p class="edition">೩ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೪೮೦ ಪುಟಗಳು</p>
					<p class="description">
						ಇದು ನಾವೆಲ್ ಅಲ್ಲ ನಾಟಕವಲ್ಲ; ಇಂಥ ಪುಸ್ತಕವನ್ನು ಓದುವವರು ಕಮ್ಮಿ, ಕೊಳ್ಳುವವರು ಇನ್ನೂ ಕಡಿಮೆ. ಇವುಗಳಲ್ಲಿ ಬಹುಭಾಗ 'ಪ್ರಬುದ್ಧ ಕರ್ನಾಟಕ'ದಲ್ಲಿ ಬಂದ ಲೇಖನಗಳು, ಭಾಷಣಗಳು ಕೆಲವು ಮಾತ್ರ-ಬರೆದು ಓದಿದ್ದರಿಂದ ಅವೂ ಲೇಖನಗಳೇ. ಲೇಖನಗಳಲ್ಲಿ ನಾಲ್ಕು ಭಾಗಗಳಿವೆ. ಮೊದಲನೆಯದರಲ್ಲಿ 'ಪ್ರಬುದ್ಧ ಕರ್ನಾಟಕ'ದ ಹೊರಗೆ ಬಂದ ಪ್ರಬಂಧಗಳೂ, ಎರಡನೆಯದರಲ್ಲಿ ಪ್ರಬುದ್ಧ ಕರ್ನಾಟಕದೊಳಗೆ ಬಂದ ಪ್ರಬಂಧಗಳೂ, ಮೂರನೆಯದರಲ್ಲಿ ಅದರೊಳಗೆ ಬಂದ ಕೆಲವು ವಿಮರ್ಶೆಗಳೂ, ನಾಲ್ಕನೆಯದರಲ್ಲಿ ಅದರೊಳಗೆ ಬಂದ ಕೆಲವು ಸಂಪಾದಕೀಯ ಲೇಖನಗಳೂ ಇವೆ. ಅವು ಜನಕ್ಕೆ ಎಷ್ಟು ಉಪಯುಕ್ತವೋ ತಿಳಿಯದು; ಅವನ್ನು ಈಗ ಬರೆಯುತ್ತಿದ್ದೆನೋ ಇಲ್ಲವೋ, ಬರೆದಿದ್ದರೆ ಹೇಗೆ ಬರೆಯುತ್ತಿದ್ದೆನೋ! ಅವುಗಳಲ್ಲಿ ಕೆಲವಂತೂ ಹುಳಿ ಮುರಿಯದಿದ್ದ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ಬರೆದವು. ಅವುಗಳಿಂದ ಮತ್ತೇನೂ ಪ್ರಯೋಜನವಿಲ್ಲದಿದ್ದರೂ ಅವು ಕೌತುಕವಾಗಿಯಾದರೂ ಇರಬಹುದು. ನನ್ನ ಒಂದೆರಡು ಭಾಷಣ ಲೇಖನಗಳಲ್ಲಿ ಪ್ರಸ್ತಾಪಿಸಿರುವ ಭಾಷೆಗಳ-ಕನ್ನಡ, ಸಂಸ್ಕೃತ, ಇಂಗ್ಲಿಷ್, ಹಿಂದಿ-ಸಮಸ್ಯೆ ಇಂದೂ ಹಾಗೇ ಇದೆ. ಕೇಂದ್ರ ಸರ್ಕಾರಕ್ಕೆ ಈಚೆಗೆ ಇಂಗ್ಲೀಷಿನ ಕಡೆಗೆ ಸ್ವಲ್ಪ ಒಲವಿರುವಂತೆ ತೋರುತ್ತದೆ. ಹಿಂದಿಯ ಬಗ್ಗೆ ಹಿಡಿತ ಸ್ವಲ್ಪವೂ ಸಡಿಲಿಸಿದಂತೆ ಕಾಣುವುದಿಲ್ಲ. ಪ್ರಾಂತೀಯ ಭಾಷೆಗಳು ಎಚ್ಚೆತ್ತುಕೊಳ್ಳುತ್ತಿವೆ; ಅಸ್ಸಾಂ ಪಂಜಾಬು ಮೊದಲಾದ ಪ್ರಾಂತಗಳಲ್ಲಿ ತುಂಬ ಅಸಮಾಧಾನವುಂಟಾಗಿದೆ. ನಮ್ಮ ಸುತ್ತಮುತ್ತ ತಮಿಳರೂ ಆಂಧ್ರರೂ ನಿಶ್ಯಬ್ದವಾಗಿ ತಮ್ಮ ತಮ್ಮ ಭಾಷೆಗಳನ್ನು ಬಲಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಕನ್ನಡಿಗರೇ ಮೀನ ಮೇಷ ಎಣಿಸುತ್ತಿದ್ದಾರೆ. ನಾಲ್ಕು ಕಡೆಯಿಂದಲೂ ಒತ್ತಡ ಬಂದರೆ ಕೊನೆಗೆ ನಿರ್ವಾಹವಿಲ್ಲದೆ ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾರೆಂದು ತೋರುತ್ತದೆ.
					</p>
					<!-- <p><em>ಎ. ಆರ್. ಕೃಷ್ಣಶಾಸ್ತ್ರೀ</em></p> -->
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/005.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ಬಂಕಿಮಚಂದ್ರ</p>
					<p class="edition">೩ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೫೨೫ ಪುಟಗಳು</p>
					<p class="description">
						ಎ. ಆರ್. ಕೃ. ಮತ್ತು 'ಬಂಕಿಂಚಂದ್ರ'ರ ನಂಟಸ್ಥನ ಇವತ್ತು ನಿನ್ನೆಯದಲ್ಲ. ಎ. ಆರ್. ಕೃ. ಅವರು ಮೈಸೂರು ವೆಸ್ಲಿ ಮಿಷನ್ ಹೈಸ್ಕೂಲಿನಲ್ಲಿ ಓದುತ್ತಿದ್ದಾಗ ಮೊದಲ ವರ್ಷ ಅವರು ಪಡೆದ ಸ್ಕಾಲರ್‌ಷಿಪ್ ಬೆಳ್ಳಿ ಗಟ್ಟಿ ಎರಡು ರೂಪಾಯಿ. ಅವರಿಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತೋರದೆ ಸೀದಾ ಒಂದು ಪುಸ್ತಕದ ಅಂಗಡಿಗೆ ಹೋಗಿ ಎದುರಿಗಿದ್ದ 'ಆನಂದಮಠ'ವನ್ನು ಕೊಂಡರು. ಮನಸ್ಸಿ ಗೆ ಏನೋ ಆನಂದ ಕೊಡಬಹುದೆಂದು. ಆ ಪುಸ್ತಕದ ಮೂಲ ಕೃತಿ ಬೆಂಗಾಲೀ ಕಾದಂಬರಿಕಾರ ಬಂಕಿಂಚಂದ್ರರು ಬರೆದದ್ದು. ಅನಂತರ ಅದನ್ನು ಶ್ರೀ ಬಿ. ವೆಂಕಟಾಚಾರ್ಯರು ಕನ್ನಡಕ್ಕೆ ತರ್ಜುಮೆ ಮಾಡಿದ್ದು. ಅದನ್ನೇ ಎ. ಆರ್. ಕೃ. ಅವರು ಕೊಂಡಿದ್ದು. ಮನೆಗೆ ಬಂದು ಓದಿದಾಗ ಅರ್ಥ ಆದಷ್ಟಾಯಿತು. ಆಗ ಮೂಲ ಕೃತಿ ನೋಡಬೇಕೆಂದು ಬಂಗಾಲೀ ಭಾಷೆಯನ್ನು ಕಲಿತರು. ಸಂಸ್ಕೃತ ವಿದ್ವಾಂಸರು. ಹಿಂದಿ ಸಾಕಷ್ಟು ಬರುತ್ತಿತ್ತು. ಹೀಗಾಗಿ ಅವರು ಸುಲಭವಾಗಿ ಕಲಿತು ಆ ಭಾಷೆಯನ್ನು ಕರತಲಾಮಲಕವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡರು. ನಿವೃತ್ತರಾದ ಮೇಲೆ ಆ ಪುಸ್ತಕಗಳಲ್ಲಿ ಪಾಠ ಹೇಳುವಾಗ ಮಾಡಿಕೊಂಡ ಟಿಪ್ಪಣಿಗಳೆಲ್ಲಾ ಇತ್ತು. “ವಚನ ಭಾರತ', 'ಕಥಾಮೃತ' ಬರೆದ ನಂತರ 'ಬಂಕಿಮ ಚಂದ್ರ' (ಬಂಕಿಮರ ಜೀವನ ಚರಿತ್ರೆ-ಕೃತಿ-ವಿಮರ್ಶೆ) ಬರೆದರು. ಇದಕ್ಕೆ ಕೇಂದ್ರ ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿಯ ಬಹುಮಾನ ಐದು ಸಾವಿರ ರೂಪಾಯಿ ಮತ್ತು ತಾಮ್ರ ಪತ್ರ ಬಹುಮಾನ ಬಂತು. ಆ ವೇಳೆಗೆ. ಎ. ಆರ್. ಕೃ. ಅವರಿಗೆ ವೃದ್ಧಾಪ್ಯ ಆವರಿಸಿತ್ತು. ದೆಹಲಿಗೆ ಹೋಗಲು ನಿರಾಕರಿಸಿದರು. ಆಗ ಕೇಂದ್ರ ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿಯವರೇ ಎ. ಆರ್. ಕೃ. ಅವರ ಮನೆ ಬಾಗಿಲಿಗೇ ಬಂದು ಆಹ್ವಾನಿತ ಸನ್ಮಿತ್ರರ ಮುಂದೆ ಗೌರವಿಸಿ ಸಮಾರಂಭವನ್ನು ನಡೆಸಿದರು. ಇಂತಹ ಸನ್ಮಾನ ಪಡೆದ ಕನ್ನಡಿಗರಲ್ಲಿ ಎ. ಆರ್. ಕೃ. ಅವರು ಮೊದಲನೆಯವರು. ಆ ಸಂದರ್ಭದಲ್ಲಿ ಬಂಗಾಳದ ಅಮೃತ ಬಜಾರ್ ಪತ್ರಿಕೆಯವರು ಒಂದು ಹೇಳಿಕೆಯನ್ನಿತ್ತು, "ಒಬ್ಬ ಬೆಂಗಾಲೀ ಮಾಡಲಾಗದ ಕೆಲಸವನ್ನು ಮಾತೃಭಾಷೆ ಕನ್ನಡ ಆಗಿರುವ ಒಬ್ಬ ಕನ್ನಡಿಗ ಇಂಥ ಪುಸ್ತಕವನ್ನು ಬರೆದು, ಪುರಸ್ಕಾರ ಪಡೆಯುತ್ತಿರುವುದು ಶ್ಲಾಘನೀಯ" ಎಂದಿದ್ದಾರೆ.
					</p>
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/006.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ವಚನ ಭಾರತ</p>
					<p class="edition">೧೪ ಆವೃತ್ತಿ ⁘ ೧೪ಸಂಪುಟ ⁘ ೪೦೬ ಪುಟಗಳು</p>
					<p class="description">
						'ವಚನ ಭಾರತ' ಹೆಸರಿಗೆ ತಕ್ಕಂತೆ ಗದ್ಯದಲ್ಲಿದೆ. ಇದರಲ್ಲಿ ಎಲ್ಲ ಹದಿನೆಂಟು ಪರ್ವಗಳ ಕಥಾವಿವರವಿದೆ... ಹೊಸಗನ್ನಡದ ಅತ್ಯಲ್ಪ ಸುಂದರ ಗದ್ಯಕಾರರಲ್ಲಿ ಅವರೊಬ್ಬರು, ವಿದ್ವತ್ - ಗಾಂಭೀರ್ಯವನ್ನಿಟ್ಟುಕೊಂಡೂ ಸುಲಭ ಶೈಲಿಯಲ್ಲಿ ರಸವತ್ತಾದ ವಿವರಣಪೂರ್ವಕ ಕಥನ ವರ್ಣನಗಳನ್ನು, ಸ್ವಾರಸ್ಯೋಲ್ಲೇಖನವನ್ನು, ರಸವಿಮರ್ಶೆಯನ್ನು ಮಾಡುವಲ್ಲಿ ಶಾಸ್ತ್ರಿಗಳದು ಎತ್ತಿದ ಕೈ... ಕರ್ಮವೀರ 'ಕನ್ನಡ ಕುಲಸಾರಥಿ', 'ಕನ್ನಡದ ಭೀಷ್ಮ', 'ಕನ್ನಡದ ಅಶ್ವಿನೀದೇವತೆ' ಮುಂತಾದ ಪ್ರಶಂಸೆಗಳಿಗೆ ಪಾತ್ರರಾಗಿರುವ ಡಾ॥ ಎ. ಆರ್. ಕೃಷ್ಣಶಾಸ್ತ್ರೀ (೧೮೯೦ - ೧೯೬೮) ಅವರು ಈ ಅಮೂಲ್ಯ ಕೃತಿಯ ರಚನಕಾರರು. ಮದರಾಸು ವಿಶ್ವವಿದ್ಯಾಲಯದಿಂದ ಕನ್ನಡ ಮತ್ತು ಸಂಸ್ಕೃತ ಎಂ. ಎ. ಪದವೀಧರರು. ಮೈಸೂರು ವಿಶ್ವವಿದ್ಯಾಲಯವು ಗೌರವ ಡಿ.ಲಿಟ್. ಪದವಿ ನೀಡಿ ಇವರನ್ನು ಗೌರವಿಸಿದೆ. ಕೇಂದ್ರ ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿ ಪ್ರಶಸ್ತಿ ಪುರಸ್ಕೃತರು. ಇವರ ಇನ್ನೊಂದು ಉತ್ಕೃಷ್ಟ ಕೃತಿ 'ಕಥಾಮೃತ' ನವಕರ್ನಾಟಕದಿಂದ ಪ್ರಕಟವಾಗಿದೆ.
					</p>
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/007.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ಕಥಾಮೃತ</p>
					<p class="edition">೭ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೪೨೪ ಪುಟಗಳು</p>
					<p class="description">
						ಸೋಮದೇವನ 'ಕಥಾಸರಿತ್ಸಾಗರ' ಸಂಸ್ಕೃತದಲ್ಲಿರುವ ಒಂದು ದೊಡ್ಡ ಕಾವ್ಯ. ಹಿಮಾಲಯದ ದಿವ್ಯ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಪ್ರಾಚೀನ ಕಾಲದಿಂದ ಸರಸ್ವತೀಪೀಠವಾಗಿ ಶೋಭಿಸಿದ ರಾಜ್ಯ ಕಾಶ್ಮೀರ; ಮಹಾಭಾರತ ಇಂದಿನ ರೂಪವನ್ನು ಪಡೆದದ್ದು ಪ್ರಾಯಶಃ ಅಲ್ಲಿ; ಅದರ ಅತ್ಯಂತ ಪ್ರಾಚೀನ ಪ್ರತಿ ದೊರೆತಿರುವುದೂ ಅಲ್ಲಿಯೇ; ಶಂಕರಾಚಾರ್ಯರ ಕಾಲಕ್ಕೇ ಅದು ಪ್ರಸಿದ್ಧವಾಗಿದ್ದು ಅವರನ್ನು ದಕ್ಷಿಣ ದೇಶದ ತುದಿಯಿಂದ ತನ್ನಲ್ಲಿಗೆ ಕರೆಸಿಕೊಂಡಿತು. ಅಲ್ಲಿ ಮಹಾ ವಿದ್ವಾಂಸರನೇಕರು ಹುಟ್ಟಿ ಸಂಸ್ಕೃತ ಸಾಹಿತ್ಯದಲ್ಲಿ ಪ್ರಸಿದ್ಧವಾಗಿರುವ ಅನೇಕ ಕಾವ್ಯಶಾಸ್ತ್ರ ಗ್ರಂಥಗಳನ್ನು ರಚಿಸಿದರು. ಇಂತಹ ವಿದ್ವಾಂಸರ ಪಂಕ್ತಿಗೆ, ಅವರ ವಿಶಿಷ್ಟ ಪರಂಪರೆಗೆ ಸೇರಿದ ಸೋಮದೇವನ ಪದ್ಯಕಾವ್ಯ 'ಕಥಾಸರಿತ್ಸಾಗರ' ಪ್ರಪಂಚದ ಹಿರಿಯ ಭಾಷೆಗಳಿಗೆಲ್ಲಾ ಭಾಷಾಂತರವಾಗಿ ಕಥಾಶಾ ಸ್ತ್ರ ವ್ಯಾಸಂಗಕ್ಕೆ ಸಾಧನವಾಗಿದೆ. ಕಥೆಗಳೆಂಬ ನದಿಗಳು ಬಂದು ಸೇರಿ ಆಗಿರುವ ಸಾಗರವೇ 'ಕಥಾಸರಿತ್ಸಾಗರ' ; 'ಕಥಾಮೃತ' ಅದರ ಸಂಗ್ರಹರೂಪ. 'ಕಥಾಮೃತ'ದಲ್ಲಿ ಬೇಕಾದಷ್ಟು ಕಥೆಗಳಿವೆ; ಎಲ್ಲ ವಯಸ್ಸಿನ, ಎಲ್ಲ ಸಂಸ್ಕಾರಗಳ, ಎಲ್ಲ ರುಚಿಗಳ ಜನರಿಗೂ ಪ್ರಿಯವಾಗುವ, ಹಿತವಾಗುವ ಕಥೆಗಳಿವೆ. ಇದು ಪ್ರಾಚೀನ ಭರತಖಂಡದ ಅತ್ಯುತ್ತಮ ಕಥೆಗಳ - ನೂರಾರು ಕಥೆಗಳ - ಭಂಡಾರ. ಹೊಸಗನ್ನಡ ಸಾಹಿತ್ಯದ ಅಶ್ವಿನೀದೇವತೆಗಳಲ್ಲೊಬ್ಬರೆಂದು ಖ್ಯಾತರಾಗಿರುವ ಡಾ॥ ಎ. ಆರ್. ಕೃಷ್ಣಶಾಸ್ತ್ರಿ ಅವರ 'ಕಥಾಮೃತ' ಕನ್ನಡ ಗದ್ಯಸಾಹಿತ್ಯಕ್ಕೊಂದು ವಿಶಿಷ್ಟ ಕೊಡುಗೆ; ಕನ್ನಡದ ಚಿರಕೃತಿಗಳಲ್ಲೊಂದು.
					</p>
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/008.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ಭಾಸಕವಿ</p>
					<p class="edition">೩ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೧೮೪ ಪುಟಗಳು</p>
					<p class="description">
						ಭಾಸ ಕವಿಯು ಬಹು ಪ್ರಾಚೀನನಾದ ನಾಟಕ ಕರ್ತ; ಅಶ್ವಘೋಷ ರಚಿತವಾದ ಕೆಲವು ನಾಟಕಗಳ ತುಂಡುಗಳನ್ನು ಬಿಟ್ಟರೆ, ಭಾಸ ನಾಟಕಗಳೇ ಸಂಸ್ಕೃತ ಸಾಹಿತ್ಯದಲ್ಲಿ ಈಗ ದೊರೆತಿರುವ ಪ್ರಾಚೀನತಮವಾದ ನಾಟಕಗಳೆಂದು ಹೇಳಬಹುದು.  ಹಳೆಯವಾಗಲಿ ಹೊಸವಾಗಲಿ ಈ ಗ್ರಂಥಗಳಲ್ಲಿ ಶ್ಲಾಘ್ಯವಾದ ಕಾವ್ಯಗುಣಗಳಿವೆ; ಆದ್ದರಿಂದ ಇವು ಪ್ರಕಟವಾಗುವುದೇ ತಡ, ನಮ್ಮ ದೇಶದ ಮತ್ತು ಹೊರಗಿನ ನಾನಾ ಭಾಷೆಗಳಿಗೆ ತರ್ಜುಮೆಯಾಗಿ ಮೆಚ್ಚುಗೆಯನ್ನು ಪಡೆದುವು; ಇವುಗಳಲ್ಲಿ ಒಂದೆರಡು ಹೊರತು ಪ್ರಾಯಶಃ ಮಿಕ್ಕವೆಲ್ಲವೂ ಗದ್ಯಪದ್ಯಾತ್ಮಕವಾಗಿಯಾಗಲಿ ಗದ್ಯ ರೂಪವಾಗಿಯಾಗಲಿ ಕನ್ನಡಕ್ಕೂ ಭಾಷಾಂತರವಾಗಿವೆ.	
					</p>
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/009.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ನಿರ್ಮಲ ಭಾರತೀ</p>
					<p class="edition">೨ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೧೦೪ ಪುಟಗಳು</p>
					<p class="description">
						'ನಿರ್ಮಲ ಭಾರತೀ' ಎಂದರೆ ತಿಳಿಯಾದ ಮಾತು ಎಂದೂ ಅರ್ಥವಾಗುತ್ತದೆ. ಚಿಕ್ಕ ಮಕ್ಕಳು ಮಹಾಭಾರತದ ಕಥೆ, ಅದರಲ್ಲಿ ಬರುವ ರಾಮನ ಕಥೆ, ಸಾವಿತ್ರಿಯ ಕಥೆ, ನಳನ ಕಥೆ ಇಂಥವುಗಳನ್ನು ಓದಿ ಜ್ಞಾಪಕದಲ್ಲಿಟ್ಟುಕೊಂಡರೆ ಸಾಕು. ಅವರ ಮನಸ್ಸಿನ ಮೇಲೆ ಅವು ಪೀಠಿಕೆಗಿಂತ ಹೆಚ್ಚು ಪರಿಣಾಮವನ್ನು ಉಂಟುಮಾಡುತ್ತವೆ.
					</p>
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/010.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ನಾಗಮಹಾಶಯ</p>
					<p class="edition">೧ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೧೬೫ ಪುಟಗಳು</p>
					<p class="description">
						ಯಾರ ದಿವ್ಯಚರಿತ್ರವು ನನ್ನ ಧಾರ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಮೊದಲು ದಾರಿ ತೋರಿಸಿತೋ, ಯಾರ ಅದ್ಭುತ ದೈನ್ಯವು ಸರ್ವಂಸಹೆ ಎಂದು ಹೆಸರು ಪಡೆದಿರುವ ಭೂದೇವಿಯನ್ನೂ ಜಯಿಸಿತೋ, ಯಾರು ಗೃಹಸ್ಥರಾಗಿದ್ದೂ ಸರ್ವತ್ಯಾಗಿಗಳಾದ ಸಂನ್ಯಾಸಿಗಳ  ಶ್ರದ್ಧಾಭಕ್ತಿಗಳಿಗೆ ಪಾತ್ರರೆಂದು  ಗಣ್ಯರಾಗಿದ್ದರೋ, ಮತ್ತು ಯಾರ ತ್ಯಾಗ ಕ್ಷಮೆ ತಪಸ್ಸು ಮತ್ತು ತೀವ್ರ ತೇಜಸ್ವಿತೆಗಳು ನಿಜವಾಗಿಯೂ ಅಲೋಕ ಸಾಮಾನ್ಯವಾಗಿದ್ದುವೋ, ಆ ಶ್ರೀ ರಾಮಕೃಷ್ಣ ಗತಪ್ರಾಣರಾದ ನಾಗಮಹಾಶಯರ ಜೀವನದಲ್ಲಿ ಕೆಲವು ಸಂಗತಿಗಳನ್ನು ಬರೆದಿಡಬೇಕೆಂಬ ಆಸೆಯು ಬಹುಕಾಲದಿಂದ ಬಲವಾಗಿದ್ದರೂ ನಾನಾ ಕಾರಣಗಳಿಂದ ಅದು ನೆರವೇರಲಿಲ್ಲ. ಆಮೇಲೆ ಮಾನನೀಯ ನಾಟಕ ಕರ್ತರಾದ ಗಿರೀಶಚಂದ್ರ  ಘೋಷ ಮಹಾಶಯರು ಈ ವಿಷಯದಲ್ಲಿ ನನ್ನನ್ನು ಉತ್ಸಾಹಗೊಳಿಸಿದ್ದರಿಂದಲೂ, ಅವರು ಮತ್ತು ಸ್ವಾಮಿ ಶಾರದಾನಂದರು ಈ ಗ್ರಂಥವನ್ನು ಮೊದಲಿಂದ ಕೊನೆಯವರೆಗೆ ನೋಡಿಕೊಟ್ಟದ್ದರಿಂದಲೂ, ಸುತರಾಂ ಅನಧಿಕಾರಿಯೆಂದು ತಿಳಿದೂ ತಿಳಿದೂ, ನಾನು ಈ ಮಹಾಪುರುಷರ ಜೀವನ ಚರಿತ್ರೆಯಲ್ಲಿ ಸ್ವಲ್ಪ ಭಾಗವನ್ನು ಹೀಗೆ ಬರೆಯಲು ಸಾಹಸಪಟ್ಟಿದ್ದೇನೆ.
					</p>
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-12 bookinfo">
			<div class="row">
				<div class="col-md-3">
					<a href="javascript:void(0);">
						<img class="cover" src="<?=IMAGE_URL?>books/011.jpg" />
					</a>
				</div>
				<div class="col-md-9">
					<p class="title">ಈಶ್ವರಕವಿ ವಿರಚಿತಂ ಕವಿಜಿಹ್ವಾಬಂಧನಂ</p>
					<p class="edition">೨ನೇ ಆವೃತ್ತಿ ⁘ ೧ನೇ ಸಂಪುಟ ⁘ ೩೪ ಪುಟಗಳು</p>
					<p class="description">
						ಕವಿರಾಜಮಾರ್ಗದಲ್ಲಿರುವಂತೆ ಕನ್ನಡಗಳು ರಸ ಭಾವ ನಾಯಕ ನಾಯಕಿಯರು ಮುವ್ವತ್ತಾರು ಅಲಂಕೃತಿಗಳು ಲಿಂಗ ಸಮಾಸ ಆಖ್ಯಾತ ನಿಘಂಟು ಕಾಮಶಾಸ್ತ್ರ ಮನ್ಮಥಾಸ್ತ್ರ ಮೋಹ ವಿರಹ ಇವುಗಳನ್ನು ಹೆಸರಿಸಿದ್ದಾನೆ. ಹಿಂದಿನ ಲಕ್ಷಣ ಗ್ರಂಥಕರ್ತರಾದ ವಾಮನ ಭಾಮಹಾದಿಗಳು ತಮ್ಮ ಗ್ರಂಥಗಳಲ್ಲಿ ಬರಿಯ ಕಾವ್ಯಲಕ್ಷಣವಷ್ಟನ್ನೇ ಹೇಳದೆ, ವ್ಯಾಕರಣ, ನ್ಯಾಯಾದಿಗಳ ಪ್ರಯೋಗವನ್ನೂ ಸ್ವಲ್ಪ ಸ್ವಲ್ಪ ಸ್ಪರ್ಶಿಸಿದ್ದಾರೆ. ಕವಿಯಾದವನಿಗೆ ಬರಿಯ ವ್ಯಾಕರಣವಾಗಲಿ ಛಂದಸ್ಸಾಗಲಿ ಅಲಂಕಾರವಾಗಲಿ ನಿಘಂಟಾಗಲಿ ತಿಳಿದರೆ ಸಾಲದು, ಇವೆಲ್ಲವೂ ಬೇಕು ಎಂಬುದು ಅವರ ಭಾವ. ಅದೇ ಸಂಪ್ರದಾಯ ಮುಂದೂ ಕೆಲವು ಕಾಲ ನಡೆದುಕೊಂಡು ಬಂತು. ಆ ಸಂಪ್ರದಾಯವನ್ನೇ ಆಂಧ್ರಲಕ್ಷಣಗ್ರಂಥಕರ್ತರೂ ಈಶ್ವರ ಕವಿಯೂ ಅನುಸರಿಸಿರುವಂತೆ ತೋರುತ್ತದೆ. ಆದ್ದರಿಂದ ‘ಕವಿಜಿಹ್ವಾಬಂಧನ'ವೆಂದರೆ ಕವಿಯ ನಾಲಗೆಗೆ ಛಂದಸ್ಸಿನ ಕಟ್ಟು, ಒಂದೇ ಅಲ್ಲ, ಲಕ್ಷಣಶಾಸ್ತ್ರದೊಳಗೆ ಸೇರುವ ಮಿಕ್ಕೆಲ್ಲ ಶಾಸ್ತ್ರಗಳ ಕಟ್ಟೂ ಎಂದು ತಿಳಿಯಬೇಕು.
					</p>
					<p class="googleBooks">
						<a href="javascript:void()">
							<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
							<span class="more">e - ಪುಸ್ತಕ</span>
						</a>
					</p>
				</div>
<!-- <div class="col-md-12 bookinfo">
<div class="row">
<div class="col-md-3">
<a href="javascript:void(0);">
<img class="cover" src="<?=IMAGE_URL?>books/012.jpg" />
</a>
</div>
<div class="col-md-9">
<p class="title">ಹರಿಶ್ಚಂದ್ರ ಕಾವ್ಯ ಸಂಗ್ರಹ</p>
<p class="edition">-- ಆವೃತ್ತಿ ⁘ -- ಸಂಪುಟ ಆವೃತ್ತಿ ⁘ -- ಪುಟಗಳು</p>
<p class="price">ಬೆಲೆ: --</p>
<p class="description">

</p>
<p class="googleBooks">
<a href="javascript:void()">
	<img src="<?=IMAGE_URL?>googlePlay.jpg" alt="Google Books" />
	<span class="more">e - ಪುಸ್ತಕ</span>
	</a>
</p>
</div> -->
</div>
</div>
